<div class="about page container">
    <h1 class="title page__title">О компании "Метаком Сервис" в Иваново и Кинешме</h1>

    <div class="about__content main">
        <p><strong>ООО «Метаком Сервис»</strong>&nbsp;предоставляет услуги по установке домофонов ультрасовременного внешнего вида и высокой функциональности, а также услуги по установке камер видеонаблюдения. Данный тип существенно повышает Вашу безопасность, и Вы сможете полностью контролировать вход и выход из подъезда благодаря чёткому изображению на экране&nbsp;<strong>видеомонитора</strong>. Данный спектр услуг максимально обеспечивает&nbsp;<strong>Ваш комфорт и безопасность</strong>.</p>
        <p>В настоящее время компания имеет представительства во многих городах России, а также за её пределами. Свою работу по&nbsp;<strong>установке многоквартирных домофонов</strong>&nbsp; проводит с 2005 года. С тех пор&nbsp;"Метаком Сервис" зарекомендовал себя, как достойный коммерческий партнёр, и ответственный исполнитель заказов по предоставляемым услугам.</p>
        <p><strong>Коллектив компании</strong>&nbsp;-&nbsp;это команда, работающая в связке, прошедшая профессиональную подготовку. Состоящая из специалистов высокого уровня (в фирме не менее 4 лет), способна к выполнению самых разнообразных и сложных проектов. Стремится к активной работе с заказчиками, направлена на изучение новых образцов оборудования, проводит планирование наилучших схем монтажа, наработку внешних контактов.&nbsp;</p>
        <p>Мы всё увереннее стоим на ногах, занимая твёрдую позицию в сфере своих услуг. Наш офис постепенно пополняется новыми сотрудниками. Проводятся&nbsp;<strong>разработки методик монтажа и продаж</strong>, отработано производство и установка металлических дверей и сопутствующих им комплектующих. Проводятся работы по расширению спектра услуг, касаемых видеонаблюдения, подъездов, стоянок.</p>
        <p>В ходе работы более&nbsp;<strong>30&nbsp;000 жителей</strong>&nbsp;города доверились нашим специалистам, и заключили с нами договор на оказание услуг.</p>
        <p>Перед нами стоит задача индивидуально подойти к решению проблем каждого клиента. С учётом пожеланий наших клиентов проводятся разработки нового оборудования, ведётся опрос сервисных центров для сбора суммарной оценки предлагаемых нами товаров.</p>
        <p>Наши абоненты могут в любое время&nbsp;<strong>заказать бесплатно ключи с доставкой</strong>, подать заявки на дополнительные трубки,&nbsp;<strong>подключение к подъездной телекамере</strong>, которые&nbsp;<strong>доставят в удобное для абонента время</strong>.</p>
        <p><strong>В настоящее время мы предлагаем спектр услуг по:</strong></p>
        <p>- монтажу систем многоквартирных аудио и видео домофонов;</p>
        <p>- обеспечиваем обслуживание и ремонт аудио и видео домофонов;</p>
        <p>- проводим замену устаревших аудио домофонов на современные и более надёжные видео домофоны;</p>
        <p>- установку видеонаблюдения;</p>
        <p>- прокладку кабельных трасс;</p>
        <p>В настоящее время&nbsp;<strong>ООО “Метаком Сервис”</strong>&nbsp;продолжает развиваться, открываются новые филиалы. Нам важно быть доступной и открытой компанией в лице наших клиентов. Мы стараемся, чтобы житель каждого города мог работать с нами. Вся предлагаемая нами продукция соответствует требованиям и стандартам нынешнего рынка аудио и видео домофонных систем.</p>
        <?php /*
        <h3>Этапы работы:</h3>
        <ul>
            <li>Созвон с клиентом, договор на обследование объекта;</li>
            <li>Обследование объекта, уточнения всех пожеланий, целей и задач;</li>
            <li>Расчет, составление КП;</li>
            <li>Согласование КП, утрясание возникших вопросов;</li>
            <li>Монтаж системы (ремонт);</li>
            <li>Подписания Актов выполненных работ, гарантийные обязательства 1 год.</li>
        </ul>
        */?>
    </div>

</div>