<div class="news page container">
    <h1 class="title page__title">Новости «Метаком Сервис» Иваново</h1>

    <div class="news__content main">
        <div class="news__list">
            <div class="news__item">
                <div class="news__date title">30.04.2025</div>
                <div class="news__text">
                    <p>График работы ООО «Метаком-Сервис» Иваново в праздничные дни:</p>
                    <p>30 апреля — обычный режим</p>
                    <p>С 1 по 4 мая - выходные</p>
                    <p>С 8 по 11 мая - выходные</p>
                    <p>С 12 мая - обычный график</p>
                    <br>
                    <p>График работы ООО «Метаком-Сервис» Кинешма в праздничные дни:</p>
                    <p>30 апреля — обычный режим</p>
                    <p>С 1 по 4 мая - выходные</p>
                    <p>С 8 по 11 мая - выходные</p>
                    <p>5,6,7 мая - обычный режим</p>
                    <p>С 12 мая - обычный график</p>
                </div></p>
            </div>
            <div class="news__item">
                <div class="news__date title">20.02.2025</div>
                <div class="news__text">
                    <p>ВНИМАНИЕ!!! НОВЫЕ МЕТОДЫ МОШЕННИЧЕСТВА! Неизвестные совершают звонки на телефоны граждан,
                    представляются работниками домофонных служб или работниками Управляющих Компаний. Сообщают,
                    что будет замена домофонов, предлагают заказать новые ключи и установку кода на домофон.
                    Далее приходит смс-код на ваш телефон, который просят сообщить. НЕ СООБЩАЙТЕ КОДЫ ИЗ ТЕЛЕФОНА НИКОМУ!!!
                    ООО «Метаком-Сервис» никогда не спрашивает и не отправляет коды!!!</p>
                </div>
            </div>

            <div class="news__item">
                <div class="news__date title">26.12.2024</div>
                <div class="news__text">
                    <p>График работы ООО «Метаком-Сервис» Иваново в праздничные дни:</p>
                    <p>28 декабря – офис работает с 9 до 16 часов, перерыв с 13-14 часов</p>
                    <p>29 декабря – выходной день</p>
                    <p>30 декабря – офис работает с 10 до 14 часов</p>
                    <p>С 31 декабря по 2 января – выходные праздничные дни</p>
                    <p>3 января — офис работает с 10 до 14 часов</p>
                    <p>4 и 5 января — выходные праздничные дни</p>
                    <p>6 января — офис работает с 10 до 14 часов</p>
                    <p>7 и 8 января — выходные праздничные дни</p>
                    <p>С 9 января офис работает в штатном режиме.</p>
                </div>
            </div>

            <div class="news__item">
                <div class="news__date title">29.10.2024</div>
                <div class="news__text">
                   <p>График работы ООО «Метаком-Сервис» в праздничные дни:</p>
                   <p>02 ноября – с 09:00 до 15:00 Без перерыва на обед</p>
                   <p>04 ноября– выходной</p>
                   <p>С 05 ноября 2024 г. офис компании работает в обычном режиме</p>
                </div>
            </div>

            <div class="news__item">
                <div class="news__date title">06.03.2024</div>
                <div class="news__text">
                   <p>График работы ООО «Метаком-Сервис» в праздничные дни:</p>
                   <p>07 марта 2024 г. с 09.00 до 16.00 перерыв с 13.00 до 14.00</p>
                   <p>08 марта 2024 г. — 10 марта 2024 г. выходные дни</p>
                </div>
            </div>

        </div>
    </div>

</div>