<div class="news page container">
    <h1 class="title page__title">Новости «Метаком Сервис» Иваново</h1>

    <div class="news__content main">
        <div class="news__list">

            <div class="news__item">
                <div class="news__date title">05.03.2026</div>
                <div class="news__text">
                    <p>График работы ООО «Метаком-Сервис» в праздничные дни:</p>
		    <p>6 марта 2026 г. – с 09.00 до 16.00, перерыв на обед с 13.00 до 14.00</p>
                    <p>7-9 марта 2026 г.  - выходные дни</p>
                    <p>с 10 марта 2026 г. - офис компании работает в обычном режиме</p>
                </div>
            </div>


        
            <div class="news__item">
                <div class="news__date title">20.02.2025</div>
                <div class="news__text">
                    <p>ВНИМАНИЕ!!! НОВЫЕ МЕТОДЫ МОШЕННИЧЕСТВА! Неизвестные совершают звонки на телефоны граждан,
                    представляются работниками домофонных служб или работниками Управляющих Компаний. Сообщают,
                    что будет замена домофонов, предлагают заказать новые ключи и установку кода на домофон.
                    Далее приходит смс-код на ваш телефон, который просят сообщить. НЕ СООБЩАЙТЕ КОДЫ ИЗ ТЕЛЕФОНА НИКОМУ!!!
                    ООО «Метаком-Сервис» никогда не спрашивает и не отправляет коды!!!</p>
                </div>
            </div>

        </div>
    </div>

</div>